{
  "Navbar": {
    "TopNavbar": {
      "1": "Позвоните нам",
      "2": "Для работодателя"
    },
    "1": "Лицензии",
    "2": "Партнеры",
    "3": "Отзывы",
    "4": "Контакты",
    "5": "О нас",
    "6": "Резюме",
    "Btn": "Оставить резюме"
  },
  "Footer": {
    "1": "Информация",
    "2": "Отзывы",
    "3": "Контакты",
    "4": "О нас",

    "Copyright": "Все права защищены First Work Agency © 2020"
  },
  "Firstpage": {
    "Title": {
      "1": "Трудоустройство в Европе",
      "2": "Главная наша задача - подобрать вам ту вакансию, которая будет вам интересна, учитывая ваши возможности и пожелания, плюс обеспечит вам стабильный доход."
    },
    "Info": {
      "1": "Лицензии и страховование",
      "2": "Наши партнеры",
      "btn": "Подробнее"
    },
    "HowWeWork": {
      "Title": "КАК МЫ РАБОТАЕМ",
      "1": {
        "Title": "Резюме",
        "Text": "Раскажите нам о вашем опыте и предпочтениях, чтобы мы могли найти для вас лучшие вакансии."
      },
      "2": {
        "Title": "Обсуждение условий",
        "Text": "Мы свяжемся с вами и расскажем о подходящих вакансиях и условиях работы. Вы выберите ту работу, которая подходит вам."
      },
      "3": {
        "Title": "Получение визы",
        "Text": "Мы собираем за вас полный пакет документов и сопровождаем вас до получения визы"
      },
      "4": {
        "Title": "Переезд и работа",
        "Text": "Мы предоставляем трансфер из вашей страны до места работы. Так же поможем вам обосноваться на новом месте."
      }
    },
    "Review": {
      "Title": "ОТЗЫВЫ",
      "More": "Читать дальше",
      "1": {
        "Text": "Сотрудничал с этой компанией.Хочу сказать спасибо за доброе отношение и качественное выполнение работы. Мне помогли. Документы мне сделали в поставленные сроки, выехала я в те же даты, что и договаривались.",
        "Title": "Игорь Темошенко"
      },
      "2": {
        "Text": "Здравствуйте! Оформляла визу здесь, вакансия бесплатная! Менеджеры в агентстве замечательные руководитель агентства очень добродушный человек! Приезжала к ним офис, общались лично, пили чай. По приезду меня встретили, перед подписанием договоров все подробно объяснили и дали всю информацию, даже показали фото с завода. Пакет документов сделали вовремя, и я уже открыла визу, проблем в посольстве не было!",
        "Title": "Зиновий Григоренко"
      },
      "3": {
        "Text": "Чехию выбирал чтобы достойно зарабатывать. После колледжа долго не мог устроиться на работу у себя в городе.У нас в стране, к сожалению, трудно найти работу без опыта. После недолгих поисков трудоустройства нашел центр. По совету друзей решил поехать на заработки в Европу, так как там отличные зарплаты и условия. Друзья посоветовали эту компанию, я им поверил и ни разу не пожалел. Меня устроили в Чехию , помогли с документами и подобрали комфортный график. Очень благодарен!",
        "Title": "Людмила Николаевна"
      },
      "4": {
        "Text": "Надежные друзья посоветовали обратиться в эту компанию.\nПоиск места работы, переговоры с работодателем, сбор документов, заполнение анкет, подготовка к посольству — не простое дело. Хотел сделать все правильно. Это важно, потому что допустив ошибку потеряешь кучу времени, нервов и т.п.\nПроцесс прошел удачно, получил визу и уехал в Чехию работать на мясокомбинат. Место мне нашли очень классное! Правильно подготовили к поездке, все рассказали, объяснили условия контракта.\nЧерез некоторое время вернулся домой.\n Когда вдруг решил вернуться в Чехию, то сомнений к кому обратиться не возникло! Опять помогла эта компания. И вот я в Чехии, уже 4 месяца.\n\nСпасибо за проделанную работу! Очень ценю это.\nУспехов всем, кто ищет!",
        "Title": "Виталий Глушаков"
      },
      "5": {
        "Text": "Здравствуйте! Хочу сказать спасибо за то, что помогли уехать работать в Чехию! Вакансия по деньгам меня устроила и главное, что не надурили. Выплачивали вовремя все и в полном объеме. ",
        "Title": "Наталья Гольц"
      },
      "6": {
        "Text": "Я сотрудничала с этим агентством. Все нормально сделали,документы были готовы в поставленные сроки, все объяснили и подсказали! Можно сюда обращаться за работой",
        "Title": "Максим Бакланов"
      },
      "Btns": {
        "1": "Больше отзывов",
        "2": "Написать отзыв"
      }
    },
    "Useful": {
      "Title": "ПОЛЕЗНАЯ ИНФОРМАЦИЯ",
      "1": {
        "Title": "Права иностранцев",
        "Text": "Чехия — это приличная и безопасная европейская страна. И для соблюдения приличности и безопасности там есть внимательная полиция и свод строгих правил."
      },
      "2": {
        "Title": "Условия и обязанности",
        "Text": "Ваши права, условия и обязаности на протяжении всего периода работы с нами. Рекомендуем ознакомится"
      },
      "Btn": "Больше полезной информации"
    }
  },
  "Success": {
    "1": "Спасибо за регистрацию",
    "2": "Наши менеджеры свяжутся с вами когда мы найдем для вас подходящию вакансию"
  },
  "AboutUs": {
    "Title": "О нас",
    "1": "Компания First Work Agency успешно занимается официальным трудоустройством граждан в странах Евросоюза. Мы занимаемся только легальным трудоустройством. Сотрудничаем со многими работодателями, которые предоставляют большой выбор рабочих мест в различных сферах. Главная наша задача - подобрать вам ту вакансию, которая будет вам интересна, учитывая ваши возможности и пожелания, плюс обеспечит вам высокий доход. Мы предоставляем вам полный пакет документов для оформления национальной визы в страны Европы. Процедура получения документов полностью легальна и отвечает всем нормам действующего законодательства нужной страны ЕС.",
    "2": "Важным преимуществом нашей компании является гарантированное обеспечение трудоустройством и получение документов для подачи на рабочую визу, которая позволит вам не просто жить и передвигаться по странам Европы, но и легально работать, не боясь проверок миграционных служб. В связи с этим мы вам предлагаем оформить документы. По которым вы можете легально жить и работать в стране. К оформлению национальной визы в Европу нужно подойти серьезно и ответственно, предусмотреть возможные вопросы. Практика показывает, что в большинстве случаев лучше обратить к профессионалам, чем исправлять ошибки.",
    "3": "У нас вы получите профессиональную и оперативную помощь в поиске работы. С момента обращения в нашу компанию с вами работает наш менеджер,  который окажет вам индивидуальную помощь и будет сопровождать весь процесс трудоустройства: от оформления документов для получения визы до переезда на место работы и решения жилищных вопросов. Наши партнёры в вашей стране помогут получить визу по нашим документам."
  },
  "Contacts": {
    "Input": {
      "1": "Имя",
      "2": "Email",
      "3": "Ваш вопрос ..."
    },
    "Btn": "Отправить",
    "Error": "Заполните все обязательные поля",
    "Thank": {
      "1": "Вопрос отправлен",
      "2": "в скором времени вам ответит наш менеджер"
    },
    "Consent": "Отправляя вы соглашаетесь с Term Of Service и Private Policy",
    "Title": {
      "1": "Остались вопросы ?",
      "2": "Контакты"
    }
  },
  "Registration": {
    "Title": "Регистрация",
    "btn": {
      "1": "Отправить"
    },
    "Consent": "Отправляя вы соглашаетесь с Term Of Service и Private Policy",
    "Input": {
      "1": "Имя, Фамилия",
      "2": "Страна",
      "3": "Дата рождения",
      "4": "Номер Телефона",
      "5": "Почта",
      "6": "Опыт работы",
      "7": "Навыки",
      "8": "Языки",
      "9": "Ваши предпочтения"
    },
    "Placeholder": {
      "1": "ФИО",
      "6": "2 года работал сварщиком...",
      "7": "Водитель категории C и D",
      "8": "Английский на разговорном уровне...",
      "9": "Хочу работать в доставке"
    },
    "Country": {
      "Title": "Страна",
      "1": "Россия",
      "2": "Украина",
      "3": "Германия",
      "4": "Украина",
      "5": "Польша",
      "6": "Чехия"
    }
  },
  "Employer": {
    "Input": {
      "1": "Название компании",
      "2": "Вакансия",
      "3": "Описание вакансии"
    },
    "Title": "Ваша вакансия",
    "btn": {
      "1": "Отправить"
    }
  },
  "rights-of-foreigners": {
    "title": "Права иностранцев: ",
    "text": {
      "1": "Трудоустройство иностранцев в Чехии сопровождается бюрократией – как для компании, так и для самого сотрудника. Чешским работодателям и работникам достаточно просто договориться между собой (подписать трудовой договор), после чего компания подаст сведения о новом сотруднике в управление социального страхования и медицинскую страховую компанию.",
      "2": "Трудоустройство иностранцев и закон",
      "3": "Министерство труда и социальных дел является уполномоченным органом по координации интеграционной политики иностранцев в ЧР. На своем официальном сайте оно предлагает ознакомиться с полезной информацией о трудоустройстве иностранных граждан в Чехии. Несмотря на то что условия трудоустройства иностранцев для чешских работодателей и самих сотрудников более строгие и сложные, компании и предприниматели в Чехии продолжают принимать на работу иностранных граждан как из Евросоюза, так и из третьих стран. Законодательной базой в ЧР для основных условий трудоустройства иностранцев является Трудовой кодекс и Закон о занятости. Эти и другие сопутствующие законы определяют, понадобится ли иностранцу разрешение на трудоустройство и проживание в ЧР или его примут на работу на правах чешского гражданина.",
      "4": "Служба социального обеспечения",
      "5": "Данная служба занимается сбором части налогов с населения и выдачей различного рода пособий, например, пенсионных, декретных и больничных. Она же распределяет средства из государственной казны среди малоимущих семей, выплачивает пособия по безработице и многое другое. Каждый трудоустроенный иностранец в Чехии имеет право на внесение залоговых платежей в три фонда: больничный, пенсионный и декретный, а, значит, каждый из нас имеет право и на получение этих трех типов пособий. Данный тип налога за вас в Чехии оплачивает работодатель, из вашего чистого заработка выплачивается лишь несущественная часть. Частичного права оплаты залогов в Социальный фонд лишены иностранные частные предприниматели, соответственно, они не имеют право впоследствии получать и большинство пособий, потому мы обычно рекомендуем иностранцам сначала получить в Чехии статус Постоянного места жительства (ПМЖ) и лишь затем оформлять лицензию индивидуального предпринимателя.",
      "6": "Медицинский Фонд",
      "7": "В Чехии есть 8 медицинских страховых компаний, которые имеют статус государственных. Также в стране действует множество коммерческих компаний, которые предоставляют услуги страхования, включая медицинское. Трудоустроенные иностранцы в Чехии имеют право на государственную медицинскую страховку. Такая страховка значительно опережает коммерческие страховки по всем параметрам. Государственные страховки покрывают не только меры превентивного лечения, осмотры, профилактику, лечение, реабилитации, многие лекарства, но и лечение бесплодия и многие другие дорогостоящие медицинские обследования и лечение. Оплата медицинской страховки в Чехии является обязательной. За штатного сотрудника ее оплачивает работодатель. Если у человека нет денег на оплату страховки, он должен предоставить документы по безработице или справку, подтверждающую другие причины несостоятельности, и тогда государство обяжет Социальный фонд оплачивать ее за гражданина Чехии либо иностранца с долгосрочной визой в Чехии."
    }
  }
}
