{
  "Navbar": {
    "TopNavbar": {
      "1": "Водій категорії C і D",
      "2": "Для роботодавця"
    },
    "1": "Ліцензія",
    "2": "Партнер",
    "3": "Відкликання",
    "4": "Контакт",
    "5": "Про нас",
    "6": "Резюме",
    "Btn": "Залишити резюме"
  },
  "Footer": {
    "1": "Інформація",
    "2": "Відкликання",
    "3": "Контакт",
    "4": "Про нас",

    "Copyright": "Всі права захищені First Work Agency © 2020"
  },

  "Firstpage": {
    "Title": {
      "1": "Працевлаштування в Європі",
      "2": "Головне наше завдання-підібрати вам ту вакансію, яка буде Вам цікава, враховуючи Ваші можливості та побажання, плюс забезпечить вам стабільний дохід."
    },
    "Info": {
      "1": "Ліцензії та страхування",
      "2": "Наші партнери",
      "btn": "Докладно"
    },
    "HowWeWork": {
      "Title": "ЯК МИ ПРАЦЮЄМО",
      "1": {
        "Title": "Резюме",
        "Text": "Розкажіть нам про ваш досвід і переваги, щоб ми могли знайти для вас кращі вакансії."
      },
      "2": {
        "Title": "Обговорення умов",
        "Text": "Ми зв'яжемося з вами і розповімо про відповідні вакансії та умови роботи. Ви оберете ту роботу, яка підходить вам."
      },
      "3": {
        "Title": "Отримання візи",
        "Text": "Ми збираємо за вас повний пакет документів і супроводжуємо вас до отримання візи"
      },
      "4": {
        "Title": "Переїзд і робота",
        "Text": "Ми надаємо трансфер з вашої країни до місця роботи. Так само допоможемо вам влаштуватися на новому місці."
      }
    },
    "Review": {
      "Title": "ВІДКЛИКАННЯ",
      "More": "Читати далі",
      "1": {
        "Text": "Сотрудничал с этой компанией.Хочу сказать спасибо за доброе отношение и качественное выполнение работы. Мне помогли. Документы мне сделали в поставленные сроки, выехала я в те же даты, что и договаривались.",
        "Title": "Игорь Темошенко"
      },
      "2": {
        "Text": "Здравствуйте! Оформляла визу здесь, вакансия бесплатная! Менеджеры в агентстве замечательные руководитель агентства очень добродушный человек! Приезжала к ним офис, общались лично, пили чай. По приезду меня встретили, перед подписанием договоров все подробно объяснили и дали всю информацию, даже показали фото с завода. Пакет документов сделали вовремя, и я уже открыла визу, проблем в посольстве не было!",
        "Title": "Зиновий Григоренко"
      },
      "3": {
        "Text": "Чехию выбирал чтобы достойно зарабатывать. После колледжа долго не мог устроиться на работу у себя в городе.У нас в стране, к сожалению, трудно найти работу без опыта. После недолгих поисков трудоустройства нашел центр. По совету друзей решил поехать на заработки в Европу, так как там отличные зарплаты и условия. Друзья посоветовали эту компанию, я им поверил и ни разу не пожалел. Меня устроили в Чехию , помогли с документами и подобрали комфортный график. Очень благодарен!",
        "Title": "Людмила Николаевна"
      },
      "4": {
        "Text": "Надежные друзья посоветовали обратиться в эту компанию.\nПоиск места работы, переговоры с работодателем, сбор документов, заполнение анкет, подготовка к посольству — не простое дело. Хотел сделать все правильно. Это важно, потому что допустив ошибку потеряешь кучу времени, нервов и т.п.\nПроцесс прошел удачно, получил визу и уехал в Чехию работать на мясокомбинат. Место мне нашли очень классное! Правильно подготовили к поездке, все рассказали, объяснили условия контракта.\nЧерез некоторое время вернулся домой.\n Когда вдруг решил вернуться в Чехию, то сомнений к кому обратиться не возникло! Опять помогла эта компания. И вот я в Чехии, уже 4 месяца.\n\nСпасибо за проделанную работу! Очень ценю это.\nУспехов всем, кто ищет!",
        "Title": "Виталий Глушаков"
      },
      "5": {
        "Text": "Здравствуйте! Хочу сказать спасибо за то, что помогли уехать работать в Чехию! Вакансия по деньгам меня устроила и главное, что не надурили. Выплачивали вовремя все и в полном объеме. ",
        "Title": "Наталья Гольц"
      },
      "6": {
        "Text": "Я сотрудничала с этим агентством. Все нормально сделали,документы были готовы в поставленные сроки, все объяснили и подсказали! Можно сюда обращаться за работой",
        "Title": "Максим Бакланов"
      },
      "Btns": {
        "1": "Більше відгуків",
        "2": "Написати відгук"
      }
    },
    "Useful": {
      "Title": "КОРИСНА ІНФОРМАЦІЯ",
      "1": {
        "Title": "Права іноземців",
        "Text": "Чехія-це пристойна і безпечна європейська країна. І для дотримання пристойності і безпеки там є уважна поліція і Звід суворих правил."
      },
      "2": {
        "Title": "Умови та обов'язки",
        "Text": "Ваші права, умови та обов'язки протягом усього періоду роботи з нами. Рекомендуємо ознайомиться"
      },
      "Btn": "Більше корисної інформації"
    }
  },
  "Success": {
    "1": "Дякуємо за реєстрацію",
    "2": "Наші менеджери зв'яжуться з вами коли ми знайдемо для вас підходящу вакансію"
  },
  "AboutUs": {
    "Title": "Про нас",
    "1": "Компанія First Work Agency успішно займається офіційний працевлаштуванням громадян в країнах Євросоюзу. Ми займаємося тільки легальним працевлаштуванням. Співпрацюємо з багатьма роботодавцями, які надають великий вибір робочих місць в різних сферах. Головне наше завдання-підібрати вам ту вакансію, яка буде Вам цікава, враховуючи Ваші можливості та побажання, плюс забезпечить вам високий дохід. Ми надаємо Вам повний пакет документів для оформлення національної візи в країни Європи. Процедура отримання документів повністю легальна і відповідає всім нормам чинного законодавства країни ЄС.",
    "2": "Важливою перевагою нашої компанії є гарантоване забезпечення працевлаштуванням та отримання документів для подачі на робочу візу, яка дозволить вам не просто жити і пересуватися країнами Європи, а й легально працювати, не боячись перевірок міграційних служб. У зв'язку з цим ми Вам пропонуємо оформити документи. За якими ви можете легально жити і працювати в країні. До оформлення національної візи в Європу потрібно підійти серйозно і відповідально, передбачити можливі питання. Практика показує, що в більшості випадків краще звернути до професіоналів, ніж виправляти помилки.",
    "3": "У нас ви отримаєте професійну та оперативну допомогу в пошуку роботи. З моменту звернення в нашу компанію з вами працює наш менеджер, який надасть вам індивідуальну допомогу і буде супроводжувати весь процес працевлаштування: від оформлення документів для отримання візи до переїзду на місце роботи і вирішення житлових питань. Наші партнери у вашій країні допоможуть отримати візу за нашими документами."
  },
  "Contacts": {
    "Input": {
      "1": "Ім'я",
      "2": "Email",
      "3": "Ваше запитання ..."
    },
    "Btn": "Відправивши",
    "Error": "Заповніть всі обов'язкові поля",
    "Thank": {
      "1": "Питання відправлено",
      "2": "незабаром вам відповість наш менеджер"
    },
    "Consent": "Відправляючи ви погоджуєтеся з Term of Service і Private Policy",
    "Title": {
      "1": "Залишилися питання ?",
      "2": "Контакт"
    }
  },
  "Registration": {
    "Title": "Реєстрація",
    "btn": {
      "1": "Відправивши"
    },
    "Consent": "Відправляючи ви погоджуєтеся з Term of Service і Private Policy",
    "Input": {
      "1": "Ім'я, Прізвище",
      "2": "Країна",
      "3": "Дата народження",
      "4": "Номер Телефону",
      "5": "Пошта",
      "6": "Досвід роботи",
      "7": "Навыки",
      "8": "Мова",
      "9": "Ваші уподобання"
    },
    "Placeholder": {
      "1": "ФИО",
      "6": "2 роки працював зварювальником...",
      "7": "Водій категорії C і D",
      "8": "Англійська на розмовному рівні...",
      "9": "Хочу працювати в доставці"
    },
    "Country": {
      "Title": "Країна",
      "1": "Rosiya",
      "2": "Ukrayina",
      "3": "Nimechchyna",
      "4": "Ukrayina",
      "5": "Polʹshcha",
      "6": "Chekhiya"
    }
  },
  "Employer": {
    "Input": {
      "1": "назва компанії",
      "2": "вільний простір",
      "3": "Опис вакансій"
    },
    "Title": "Ваша вакансія",
    "btn": {
      "1": "Надіслати"
    }
  },
  "rights-of-foreigners": {
    "title": "Права іноземців: ",
    "text": {
      "1": "Працевлаштування іноземців в Чехії супроводжується бюрократією - як для компанії, так і для самого співробітника. Чеським роботодавцям і працівникам досить просто домовитися між собою (підписати трудовий договір), після чого компанія подасть відомості про нового співробітника в управління соціального страхування і медичну страхову компанію.",
      "2": "Працевлаштування іноземців та закон",
      "3": "Міністерство праці та соціальних справ є уповноваженим органом з координації інтеграційної політики іноземців в ЧР. На своєму офіційному сайті воно пропонує ознайомитися з корисною інформацією про працевлаштування іноземних громадян в Чехії. Незважаючи на те що Умови працевлаштування іноземців для чеських роботодавців і самих співробітників більш суворі і складні, компанії і підприємці в Чехії продовжують приймати на роботу іноземних громадян як з Євросоюзу, так і з третіх країн. Законодавчою базою в ЧР для основних умов працевлаштування іноземців є Трудовий кодекс і Закон Про зайнятість. Ці та інші супутні закони визначають, чи знадобиться іноземцю дозвіл на працевлаштування та проживання в ЧР або його приймуть на роботу на правах чеського громадянина.",
      "4": "Служба соціального забезпечення",
      "5": "Дана служба займається збором частини податків з населення і видачею різного роду допомог, наприклад, пенсійних, декретних і лікарняних. Вона ж розподіляє кошти з державної скарбниці серед незаможних сімей, виплачує допомогу по безробіттю і багато іншого. Кожен працевлаштований іноземець в Чехії має право на внесення заставних платежів в три фонди: лікарняний, Пенсійний і декретний, а, значить, кожен з нас має право і на отримання цих трьох типів допомоги. Даний тип податку за вас в Чехії оплачує роботодавець, з вашого чистого заробітку виплачується лише несуттєва частина. Часткового права оплати застав в соціальний фонд позбавлені іноземні приватні підприємці, відповідно, вони не мають право згодом отримувати і більшість посібників, тому ми зазвичай рекомендуємо іноземцям спочатку отримати в Чехії статус постійного місця проживання (ПМЖ) і лише потім оформляти ліцензію індивідуального підприємця.",
      "6": "Медичний Фонд",
      "7": "У Чехії є 8 медичних страхових компаній, які мають статус державних. Також в країні діє безліч комерційних компаній, які надають послуги страхування, включаючи медичне. Працевлаштовані іноземці в Чехії мають право на державну медичну страховку. Така страховка значно випереджає комерційні страховки за всіма параметрами. Державні страховки покривають не тільки заходи превентивного лікування, огляди, профілактику, лікування, реабілітації, багато ліків, а й лікування безпліддя і багато інших дорогі медичні обстеження і лікування. Оплата медичної страховки в Чехії є обов'язковою. За штатного співробітника її оплачує роботодавець. Якщо у людини немає грошей на оплату страховки, він повинен надати документи по безробіттю або довідку, що підтверджує інші причини неспроможності, і тоді держава зобов'яже Соціальний фонд оплачувати її за громадянина Чехії або іноземця з довгостроковою візою в Чехії."
    }
  }
}
